Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 그 뒤에도 만든 단축어는 전부 계속 쓸 수 있어요.
cs: Všechny vytvořené fráze pak budete moci používat dál.
da: Bagefter virker alle de fraser, du har lavet, stadig.
de: Danach kannst du alle erstellten Textbausteine weiter nutzen.
el: Και μετά, όλες οι φράσεις που δημιουργήσατε συνεχίζουν να λειτουργούν.
en: After that, every snippet you made keeps working.
es: Después, todas las frases que creaste siguen funcionando.
fi: Sen jälkeenkin kaikki tekemäsi fraasit toimivat edelleen.
fr: Ensuite, tous les snippets que vous avez créés restent utilisables.
id: Setelah itu, semua frasa yang Anda buat tetap bisa dipakai.
it: Dopo, tutte le frasi che hai creato continuano a funzionare.
ja: その後も、作成した定型文はすべて使い続けられます。
nb: Etter det kan du fortsatt bruke alle frasene du har laget.
nl: Daarna blijven alle fragmenten die je hebt gemaakt gewoon werken.
pl: Wszystkie utworzone frazy nadal będą działać.
pt_br: Depois disso, todas as frases que você criou continuam funcionando.
ru: И после этого все созданные вами фразы продолжат работать.
sv: Alla fraser du har skapat fungerar fortfarande efter det.
th: หลังจากนั้น ข้อความด่วนที่สร้างไว้ทั้งหมดยังใช้ได้ต่อ
tr: Sonrasında oluşturduğunuz tüm ifadeler kullanılmaya devam eder.
vi: Sau đó, mọi cụm từ bạn đã tạo vẫn dùng được.
zh_hans: 之后，你创建的所有短语都能继续使用。
zh_hant: 之後，你建立的所有短語都能繼續使用。

source: 그 밖에 %d개
cs: %d dalších
da: %d mere
de: %d weitere
el: %d ακόμη
en: %d more
es: %d más
fi: %d muuta
fr: %d autres
id: %d lainnya
it: %d altri
ja: ほか%d件
nb: %d til
nl: %d andere
pl: Jeszcze %d
pt_br: Mais %d
ru: Ещё %d
sv: %d till
th: อีก %d รายการ
tr: %d tane daha
vi: %d mục khác
zh_hans: 另有 %d 个
zh_hant: 另有 %d 個

source: 그 밖에 문구 %d개
cs: A %d dalších frází
da: Og %d fraser mere
de: Und %d weitere Texte
el: Και %d ακόμη φράσεις
en: And %d more phrases
es: Y %d frases más
fi: Ja %d fraasia lisää
fr: Et %d autres phrases
id: Dan %d frasa lainnya
it: E altre %d frasi
ja: ほかに定型文%d件
nb: Og %d fraser til
nl: En nog %d teksten
pl: I jeszcze %d frazy
pt_br: E mais %d frases
ru: И ещё %d фразы
sv: Och %d fraser till
th: และข้อความอีก %d รายการ
tr: Ve %d ifade daha
vi: Và %d cụm từ khác
zh_hans: 另外还有 %d 条句子
zh_hant: 另外還有 %d 條句子

source: 그 이름은 쓸 수 없어요. 이미 있거나 기본 탭과 같은 이름이에요.
cs: Toto jméno nelze použít. Už existuje nebo se shoduje s vestavěnou kartou.
da: Du kan ikke bruge det navn. Det findes allerede eller svarer til en indbygget fane.
de: Diesen Namen kannst du nicht verwenden. Er existiert schon oder entspricht einem festen Tab.
el: Αυτό το όνομα δεν επιτρέπεται. Υπάρχει ήδη ή ταυτίζεται με μια ενσωματωμένη καρτέλα.
en: You can't use that name. It already exists or matches a built-in tab.
es: No puedes usar ese nombre. Ya existe o coincide con una pestaña integrada.
fi: Nimeä ei voi käyttää. Se on jo olemassa tai vastaa oletusvälilehteä.
fr: Ce nom n'est pas utilisable. Il existe déjà ou correspond à un onglet par défaut.
id: Nama itu tidak bisa dipakai. Sudah ada atau sama dengan tab bawaan.
it: Non puoi usare questo nome. Esiste già o coincide con una scheda predefinita.
ja: その名前は使えません。すでにあるか、標準のタブと同じ名前です。
nb: Du kan ikke bruke det navnet. Det finnes allerede, eller er likt en innebygd fane.
nl: Deze naam kan niet. Hij bestaat al of is gelijk aan een standaardtab.
pl: Ta nazwa jest niedostępna. Już istnieje lub jest taka sama jak wbudowana karta.
pt_br: Você não pode usar esse nome. Ele já existe ou é igual ao de uma aba padrão.
ru: Это имя нельзя использовать: оно уже есть или совпадает со встроенной вкладкой.
sv: Det namnet går inte att använda. Det finns redan eller är samma som en inbyggd flik.
th: ใช้ชื่อนี้ไม่ได้ เพราะมีอยู่แล้วหรือซ้ำกับแท็บที่มีในตัว
tr: Bu ismi kullanamazsınız. Zaten var ya da varsayılan sekmeyle aynı.
vi: Không dùng được tên này. Tên đã có hoặc trùng với một thẻ mặc định.
zh_hans: 不能使用这个名称。它已存在，或与默认标签同名。
zh_hant: 不能使用這個名稱。它已存在，或與預設標籤同名。

source: 그거 아세요?
cs: Věděli jste?
da: Vidste du det?
de: Schon gewusst?
el: Το γνωρίζατε;
en: Did you know?
es: ¿Sabías esto?
fi: Tiesitkö?
fr: Le saviez-vous ?
id: Tahukah Anda?
it: Lo sapevi?
ja: ご存じですか?
nb: Visste du det?
nl: Wist je dit?
pl: Czy wiesz?
pt_br: Você sabia?
ru: А вы знали?
sv: Visste du det?
th: รู้หรือไม่?
tr: Biliyor muydunuz?
vi: Bạn có biết?
zh_hans: 你知道吗？
zh_hant: 你知道嗎？

source: 그냥 닫음
cs: Jen zavřeno
da: Bare lukket
de: Einfach geschlossen
el: Απλό κλείσιμο
en: Just dismissed
es: Solo se cerró
fi: Vain suljettu
fr: Simplement fermé
id: Hanya ditutup
it: Chiuso e basta
ja: そのまま閉じた
nb: Bare lukket
nl: Gewoon gesloten
pl: Tylko zamknięto
pt_br: Apenas fechou
ru: Закрытие без действия
sv: Bara stängd
th: ปิดเฉยๆ
tr: Sadece kapatıldı
vi: Chỉ đóng lại
zh_hans: 直接关掉了
zh_hant: 直接關掉了

source: 그냥 둘게요
cs: Nechat viditelné
da: Lad den være
de: Sichtbar lassen
el: Να παραμείνει ορατή
en: Leave it visible
es: Dejar visible
fi: Pidä näkyvissä
fr: Laisser visible
id: Biarkan saja
it: Lascia visibile
ja: このままにする
nb: La stå synlig
nl: Laat staan
pl: Zostaw widoczne
pt_br: Manter visível
ru: Оставить видимой
sv: Låt den vara kvar
th: แสดงไว้ต่อ
tr: Görünür kalsın
vi: Cứ để hiện
zh_hans: 就这样放着
zh_hant: 就這樣放著

source: 그대로 두기
cs: Ponechat jako jednu
da: Behold som én
de: Als einen behalten
el: Μία φράση
en: Keep as one
es: Dejar como una
fi: Pidä yhtenä
fr: Garder en un seul
id: Biarkan utuh
it: Lascia unita
ja: そのまま残す
nb: Behold som én
nl: Als één houden
pl: Zostaw jako jedną
pt_br: Manter como uma só
ru: Оставить целиком
sv: Behåll som en
th: คงไว้รายการเดียว
tr: Tek parça kalsın
vi: Giữ nguyên
zh_hans: 保持为一条
zh_hant: 保持為一條

source: 그대로 둘게요
cs: Ponechat
da: Behold dem
de: Behalten
el: Διατήρηση
en: Keep them
es: Conservar
fi: Pidä ne
fr: Les garder
id: Pertahankan
it: Tienile
ja: 残しておく
nb: Behold dem
nl: Houd ze
pl: Zostaw
pt_br: Manter
ru: Оставлю как есть
sv: Behåll dem
th: เก็บไว้
tr: Kalsınlar
vi: Giữ lại
zh_hans: 保留它们
zh_hant: 保留它們

source: 그대로 쓰기
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
en: Keep
es: Dejar así
fi: Pidä
fr: Garder
id: Pertahankan
it: Mantieni
ja: このまま使う
nb: Behold
nl: Behouden
pl: Zachowaj
pt_br: Manter
ru: Оставить
sv: Behåll
th: ใช้ชื่อเดิม
tr: Böyle kalsın
vi: Giữ nguyên
zh_hans: 保持不变
zh_hant: 保持不變

source: 그동안 모든 기능이 무료로 열려 있었어요. %d일 뒤부터 무료 플랜이 적용돼요. 저장한 단축어는 지워지지 않아요.
cs: Dosud byly všechny funkce zdarma. Za %d dní se použije bezplatný plán. Uložené fráze se nesmažou.
da: Alle funktioner har været åbne for dig uden beregning. Gratisplanen gælder om %d dage. Dine gemte fraser bliver ikke slettet.
de: Bisher waren alle Funktionen kostenlos für dich offen. In %d Tagen gilt der kostenlose Tarif. Deine gesicherten Textbausteine werden nicht gelöscht.
el: Όλες οι λειτουργίες ήταν δωρεάν για εσάς. Το δωρεάν πλάνο ισχύει σε %d ημέρες. Οι φράσεις που αποθηκεύσατε δεν θα διαγραφούν.
en: All features have been open to you for free. The free plan applies in %d days. Your saved snippets won't be deleted.
es: Todas las funciones estuvieron abiertas sin costo. El plan gratis se aplica en %d días. Tus frases guardadas no se borran.
fi: Kaikki ominaisuudet ovat olleet käytössäsi ilmaiseksi. Ilmainen versio alkaa %d päivän kuluttua. Tallentamiasi fraaseja ei poisteta.
fr: Toutes les fonctionnalités étaient accessibles gratuitement. Le forfait gratuit s'appliquera dans %d jours. Vos snippets enregistrés ne seront pas supprimés.
id: Selama ini semua fitur terbuka gratis. Paket gratis berlaku dalam %d hari. Frasa yang tersimpan tidak akan terhapus.
it: Finora tutte le funzioni sono state gratuite. Il piano gratuito si applica tra %d giorni. Le frasi salvate non verranno eliminate.
ja: これまですべての機能を無料でお使いいただけました。%d日後から無料プランになります。保存した定型文は削除されません。
nb: Alle funksjoner har vært gratis for deg. Gratisplanen gjelder om %d dager. Lagrede fraser slettes ikke.
nl: Alle functies stonden gratis voor je open. Over %d dagen gaat het gratis abonnement in. Je opgeslagen fragmenten worden niet verwijderd.
pl: Do tej pory wszystkie funkcje były bezpłatne. Plan bezpłatny obowiązuje za %d dnia. Zapisane frazy nie zostaną usunięte.
pt_br: Todos os recursos estavam liberados de graça. O plano gratuito começa em %d dias. Suas frases salvas não serão apagadas.
ru: Все функции были бесплатно открыты для вас. Через %d дня начнёт действовать бесплатный план. Сохранённые фразы не удалятся.
sv: Alla funktioner har varit öppna utan kostnad. Gratisplanen börjar gälla om %d dagar. Dina sparade fraser raderas inte.
th: ที่ผ่านมาใช้ทุกฟีเจอร์ได้ฟรี อีก %d วันจะเข้าสู่แผนฟรี ข้อความด่วนที่บันทึกไว้จะไม่ถูกลบ
tr: Bu sürede tüm özellikler ücretsiz açıktı. Ücretsiz plan %d gün sonra başlıyor. Kaydettiğiniz ifadeler silinmez.
vi: Suốt thời gian qua, mọi tính năng đều mở miễn phí. Gói miễn phí sẽ áp dụng sau %d ngày. Cụm từ đã lưu sẽ không bị xóa.
zh_hans: 此前所有功能都免费向你开放。%d天后将适用免费方案。已保存的短语不会被删除。
zh_hant: 此前所有功能都免費向你開放。%d天後將適用免費方案。已儲存的短語不會被刪除。

source: 그동안 모든 기능이 무료로 열려 있었어요. 이제 무료 플랜이 적용돼요. 저장한 단축어는 지워지지 않아요.
cs: Dosud byly všechny funkce zdarma. Nyní platí bezplatný plán. Uložené fráze se nesmažou.
da: Alle funktioner har været åbne for dig uden beregning. Nu gælder gratisplanen. Dine gemte fraser bliver ikke slettet.
de: Bisher waren alle Funktionen kostenlos für dich offen. Jetzt gilt der kostenlose Tarif. Deine gesicherten Textbausteine werden nicht gelöscht.
el: Όλες οι λειτουργίες ήταν δωρεάν για εσάς. Τώρα ισχύει το δωρεάν πλάνο. Οι φράσεις που αποθηκεύσατε δεν θα διαγραφούν.
en: All features had been open to you for free. The free plan now applies. Your saved snippets won't be deleted.
es: Todas las funciones estuvieron abiertas sin costo. Ahora se aplica el plan gratis. Tus frases guardadas no se borran.
fi: Kaikki ominaisuudet olivat käytössäsi ilmaiseksi. Ilmainen versio on nyt voimassa. Tallentamiasi fraaseja ei poisteta.
fr: Toutes les fonctionnalités étaient accessibles gratuitement. Le forfait gratuit s'applique désormais. Vos snippets enregistrés ne seront pas supprimés.
id: Selama ini semua fitur terbuka gratis. Kini paket gratis berlaku. Frasa yang tersimpan tidak akan terhapus.
it: Finora tutte le funzioni erano gratuite. Ora si applica il piano gratuito. Le frasi salvate non verranno eliminate.
ja: これまですべての機能を無料でお使いいただけました。これから無料プランになります。保存した定型文は削除されません。
nb: Alle funksjoner har vært gratis for deg. Nå gjelder gratisplanen. Lagrede fraser slettes ikke.
nl: Alle functies stonden gratis voor je open. Nu geldt het gratis abonnement. Je opgeslagen fragmenten worden niet verwijderd.
pl: Do tej pory wszystkie funkcje były bezpłatne. Teraz obowiązuje plan bezpłatny. Zapisane frazy nie zostaną usunięte.
pt_br: Todos os recursos estavam liberados de graça. Agora vale o plano gratuito. Suas frases salvas não serão apagadas.
ru: Все функции были бесплатно открыты для вас. Теперь действует бесплатный план. Сохранённые фразы не удалятся.
sv: Alla funktioner har varit öppna utan kostnad. Nu gäller gratisplanen. Dina sparade fraser raderas inte.
th: ที่ผ่านมาใช้ทุกฟีเจอร์ได้ฟรี ตอนนี้เข้าสู่แผนฟรีแล้ว ข้อความด่วนที่บันทึกไว้จะไม่ถูกลบ
tr: Bu sürede tüm özellikler ücretsiz açıktı. Artık ücretsiz plan geçerli. Kaydettiğiniz ifadeler silinmez.
vi: Suốt thời gian qua, mọi tính năng đều mở miễn phí. Giờ gói miễn phí được áp dụng. Cụm từ đã lưu sẽ không bị xóa.
zh_hans: 此前所有功能都免费向你开放。现在起适用免费方案。已保存的短语不会被删除。
zh_hant: 此前所有功能都免費向你開放。現在起適用免費方案。已儲存的短語不會被刪除。

source: 그래도 백업
cs: Přesto zálohovat
da: Tag backup alligevel
de: Trotzdem sichern
el: Αντίγραφο ούτως ή άλλως
en: Back up anyway
es: Respaldar igual
fi: Varmuuskopioi silti
fr: Sauvegarder quand même
id: Tetap cadangkan
it: Esegui comunque il backup
ja: それでもバックアップ
nb: Ta sikkerhetskopi likevel
nl: Toch een back-up maken
pl: Mimo to utwórz kopię
pt_br: Fazer backup mesmo assim
ru: Всё равно создать копию
sv: Säkerhetskopiera ändå
th: สำรองข้อมูลอยู่ดี
tr: Yine de yedekle
vi: Vẫn sao lưu
zh_hans: 仍然备份
zh_hant: 仍然備份

source: 그리드 레이아웃
cs: Rozvržení mřížky
da: Gitterlayout
de: Rasterlayout
el: Διάταξη πλέγματος
en: Grid layout
es: Diseño de cuadrícula
fi: Ruudukkoasettelu
fr: Disposition en grille
id: Tata letak kisi
it: Layout a griglia
ja: グリッドレイアウト
nb: Rutenettoppsett
nl: Rasterindeling
pl: Układ siatki
pt_br: Layout em grade
ru: Сетка
sv: Rutnätslayout
th: เลย์เอาต์แบบตาราง
tr: Izgara düzeni
vi: Bố cục lưới
zh_hans: 网格布局
zh_hant: 網格佈局

source: 그전까지는 일반으로 둬요. 예전 기본값이던 디지털 노마드는 앱이 출발한 자리지 쓰시는 분의 자리가 아니었어요
cs: Do té doby je nastaveno Obecné. Dřívější výchozí Digitální nomád byl místem, kde aplikace začínala, ne místem, kde jste vy
da: Indtil da er den sat til Generelt. Den gamle standard, Digital nomade, var der, hvor appen begyndte, ikke der, hvor du er
de: Bis dahin bleibt es auf Allgemein. Der frühere Standard, Digital Nomad, war der Startpunkt dieser App, nicht dein Platz
el: Μέχρι τότε ορίζεται το Γενικό. Η παλιά προεπιλογή, Ψηφιακός νομάδας, ήταν το σημείο εκκίνησης της εφαρμογής, όχι το δικό σας
en: Until then it is set to General. The old default, Digital Nomad, was where this app started, not where you are
es: Hasta entonces queda en General. El valor anterior, Nómada digital, era el punto de partida de la app, no el tuyo
fi: Siihen asti asetuksena on Yleinen. Aiempi oletus, digitaalinen nomadi, oli sovelluksen lähtöpiste, ei sinun paikkasi
fr: D'ici là, le profil reste Général. L'ancienne valeur par défaut, Nomade numérique, était le point de départ de l'app, pas votre situation
id: Sebelum itu diatur ke Umum. Bawaan lama, Digital Nomad, adalah tempat aplikasi ini bermula, bukan tempat Anda berada
it: Fino ad allora resta su Generale. Il vecchio valore predefinito, Nomade digitale, era il punto di partenza dell'app, non il tuo
ja: それまでは「一般」にしておきます。以前の初期値だったデジタルノマドは、アプリの出発点であって、使っている方の立場ではありませんでした
nb: Frem til da er det satt til Generelt. Den gamle standarden, Digital nomade, var der appen startet, ikke der du er
nl: Tot die tijd staat het op Algemeen. De oude standaard, Digital Nomad, was waar deze app begon, niet waar je nu bent
pl: Do tego czasu ustawiony jest Ogólny. Dawna wartość domyślna, Cyfrowy nomada, była miejscem startu aplikacji, a nie Twoim
pt_br: Até lá, fica em Geral. O padrão antigo, Nômade digital, era de onde o app partiu, não onde você está
ru: Пока что установлен профиль «Общий». Прежний вариант по умолчанию, «Цифровой кочевник», был точкой старта приложения, а не тем, где сейчас вы
sv: Till dess är den inställd på Allmänt. Den gamla standarden, Digital nomad, var där appen började, inte där du är
th: ก่อนถึงตอนนั้นจะตั้งเป็นทั่วไป ค่าเริ่มต้นเดิมคือดิจิทัลโนแมดเป็นจุดเริ่มต้นของแอป ไม่ใช่ตัวตนของคุณ
tr: O zamana kadar Genel olarak kalır. Eski varsayılan Dijital Göçebe, uygulamanın başladığı yerdi, sizin olduğunuz yer değil
vi: Cho đến lúc đó, ứng dụng để ở chế độ Chung. Mặc định cũ là Digital Nomad, đó là nơi ứng dụng bắt đầu, không phải nơi bạn đang đứng
zh_hans: 在那之前先放在通用。以前默认的“数字游民”是这个 App 出发的地方，不是你所在的位置
zh_hant: 在那之前先放在通用。以前預設的「數位遊民」是這個 App 出發的地方，不是你所在的位置

source: 그중 키보드 없이 앱에서만
cs: Z toho jen v aplikaci, bez klávesnice
da: Heraf kun i appen
de: Davon nur in der App, ohne Tastatur
el: Από αυτές, μόνο στην εφαρμογή
en: Of those, in the app only
es: De esos, solo en la app, sin el teclado
fi: Niistä vain sovelluksessa, ilman näppäimistöä
fr: Dont dans l'app uniquement
id: Dari itu, hanya di aplikasi
it: Di queste, solo nell'app
ja: そのうちキーボードなしでアプリのみ
nb: Av dem bare i appen
nl: Daarvan alleen in de app
pl: Z tego tylko w aplikacji, bez klawiatury
pt_br: Dessas, só no app, sem o teclado
ru: Из них только в приложении
sv: Av dem, bara i appen
th: ในจำนวนนั้น ใช้เฉพาะในแอปโดยไม่ใช้คีย์บอร์ด
tr: Bunların içinde sadece uygulamada
vi: Trong đó chỉ dùng trong ứng dụng, không cần bàn phím
zh_hans: 其中只在应用内使用
zh_hant: 其中只在應用內使用

source: 글과 사진을 함께 담은 단축어를 복사하면 사진이 빠지던 것을 고쳤어요
cs: Opraveno vynechání fotky při kopírování fráze s textem i fotkou
da: Rettet: fotoet blev udeladt, når du kopierede en frase med både tekst og foto
de: Behoben: Beim Kopieren eines Textbausteins mit Text und Foto ging das Foto verloren
el: Διορθώθηκε η απώλεια της φωτογραφίας κατά την αντιγραφή φράσης με κείμενο και φωτογραφία
en: Fixed the image being dropped when copying a snippet that holds both text and a photo
es: Corregimos que se perdía la foto al copiar una frase que tiene texto y foto
fi: Korjattu: kuva jäi pois, kun kopioitiin fraasi, jossa on sekä tekstiä että valokuva
fr: Correction : l'image était perdue lors de la copie d'un snippet contenant du texte et une photo
id: Memperbaiki gambar yang hilang saat menyalin frasa berisi teks dan foto
it: Corretto: la foto andava persa copiando una frase con testo e foto
ja: 文章と写真を一緒に入れた定型文をコピーすると写真が抜ける問題を修正しました
nb: Rettet at bildet ble borte når du kopierte en frase med både tekst og bilde
nl: Opgelost: de afbeelding ging verloren bij het kopiëren van een fragment met tekst en foto
pl: Naprawiono gubienie zdjęcia przy kopiowaniu frazy z tekstem i zdjęciem
pt_br: Corrigido: a foto sumia ao copiar uma frase com texto e foto juntos
ru: Исправлено: при копировании фразы с текстом и картинкой картинка терялась
sv: Åtgärdade att bilden försvann när man kopierade en fras med både text och foto
th: แก้ปัญหารูปภาพหายเมื่อคัดลอกข้อความด่วนที่มีทั้งข้อความและรูปภาพ
tr: Hem metin hem fotoğraf içeren bir ifade kopyalanınca fotoğrafın düşmesi düzeltildi
vi: Đã sửa lỗi mất ảnh khi sao chép cụm từ có cả chữ và ảnh
zh_hans: 修好了复制图文短语时图片会丢的问题
zh_hant: 修好了複製圖文短語時圖片會丟的問題

source: 글자 위를 문질러 주세요
cs: Přejeďte přes text
da: Stryg hen over noget tekst
de: Wische über einen Text
el: Σύρετε πάνω σε κείμενο
en: Swipe over some text
es: Desliza el dedo sobre el texto
fi: Pyyhkäise tekstin yli
fr: Balayez le texte du doigt
id: Usap di atas teks
it: Scorri sul testo
ja: 文字の上をなぞってください
nb: Stryk over teksten
nl: Veeg over wat tekst
pl: Przesuń palcem po tekście
pt_br: Deslize sobre o texto
ru: Проведите пальцем по тексту
sv: Svep över text
th: ลากนิ้วบนข้อความ
tr: Metnin üzerinde parmağınızı kaydırın
vi: Hãy vuốt qua đoạn chữ
zh_hans: 请在文字上划一下
zh_hant: 請在文字上滑一下

source: 글자 읽기
cs: Načíst text
da: Læs tekst
de: Text erkennen
el: Ανάγνωση κειμένου
en: Scan text
es: Leer texto
fi: Lue teksti
fr: Lire le texte
id: Pindai teks
it: Leggi testo
ja: 文字を読み取る
nb: Les tekst
nl: Tekst scannen
pl: Skanuj tekst
pt_br: Ler texto
ru: Сканировать текст
sv: Läs text
th: สแกนข้อความ
tr: Metni oku
vi: Quét chữ
zh_hans: 扫描文字
zh_hant: 掃描文字

source: 글자 줄이기
cs: Zmenšit text
da: Skaler ned
de: Text verkleinern
el: Σμίκρυνση
en: Shrink to fit
es: Reducir texto
fi: Pienennä tekstiä
fr: Réduire le texte
id: Perkecil teks
it: Riduci testo
ja: 文字を縮小
nb: Krymp til å passe
nl: Tekst verkleinen
pl: Zmniejsz do rozmiaru
pt_br: Reduzir para caber
ru: Уменьшить текст
sv: Krymp text
th: ย่อให้พอดี
tr: Sığacak şekilde küçült
vi: Thu nhỏ vừa khít
zh_hans: 缩小以适应
zh_hant: 縮小以適應

source: 글자 크기
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
en: Font Size
es: Tamaño de letra
fi: Tekstikoko
fr: Taille du texte
id: Ukuran Font
it: Dimensione testo
ja: 文字サイズ
nb: Skriftstørrelse
nl: Tekengrootte
pl: Rozmiar czcionki
pt_br: Tamanho da fonte
ru: Размер шрифта
sv: Textstorlek
th: ขนาดตัวอักษร
tr: Yazı Boyutu
vi: Cỡ chữ
zh_hans: 字号
zh_hant: 字體大小

source: 글자를 찾지 못했어요
cs: Text nenalezen
da: Ingen tekst fundet
de: Kein Text gefunden
el: Δεν βρέθηκε κείμενο
en: No text found
es: No se encontró texto
fi: Tekstiä ei löytynyt
fr: Aucun texte trouvé
id: Teks tidak ditemukan
it: Nessun testo trovato
ja: 文字が見つかりませんでした
nb: Fant ingen tekst
nl: Geen tekst gevonden
pl: Nie znaleziono tekstu
pt_br: Nenhum texto encontrado
ru: Текст не найден
sv: Ingen text hittades
th: ไม่พบข้อความ
tr: Metin bulunamadı
vi: Không tìm thấy chữ
zh_hans: 没有找到文字
zh_hant: 沒有找到文字

source: 금고
cs: Trezor
da: Boks
de: Tresor
el: Θησαυροφυλάκιο
en: Vault
es: Bóveda
fi: Holvi
fr: Coffre-fort
id: Brankas
it: Cassaforte
ja: 金庫
nb: Hvelv
nl: Kluis
pl: Sejf
pt_br: Cofre
ru: Сейф
sv: Valv
th: ตู้นิรภัย
tr: Kasa
vi: Két sắt
zh_hans: 保险箱
zh_hant: 保險箱

source: 금액
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
en: Amount
es: Monto
fi: Summa
fr: Montant
id: Jumlah
it: Importo
ja: 金額
nb: Beløp
nl: Bedrag
pl: Kwota
pt_br: Valor
ru: Сумма
sv: Belopp
th: จำนวนเงิน
tr: Tutar
vi: Số tiền
zh_hans: 金额
zh_hant: 金額

source: 금액이나 수량처럼 매번 달라지는 값은 저장하지 않아요. 쓸 때 숫자판이 열립니다.
cs: Částky a množství se pokaždé mění, proto se neukládají. Při použití se otevře číselná klávesnice.
da: Beløb og antal ændrer sig hver gang, så de gemmes ikke. Taltastaturet åbner, når du bruger dem.
de: Beträge und Mengen ändern sich jedes Mal und werden nicht gespeichert. Beim Einfügen öffnet sich der Ziffernblock.
el: Ποσά και ποσότητες αλλάζουν κάθε φορά, επομένως δεν αποθηκεύονται. Το αριθμητικό πληκτρολόγιο ανοίγει όταν τα χρησιμοποιείτε.
en: Amounts and quantities change every time, so they are not saved. The number pad opens when you use it.
es: Los montos y las cantidades cambian cada vez, por eso no se guardan. Al usarlos se abre el teclado numérico.
fi: Summia ja määriä ei tallenneta, koska ne vaihtelevat joka kerta. Numeronäppäimistö avautuu käytettäessä.
fr: Les montants et quantités changent à chaque fois, ils ne sont donc pas enregistrés. Le pavé numérique s'ouvre à l'utilisation.
id: Jumlah dan kuantitas berubah setiap kali, jadi tidak disimpan. Papan angka terbuka saat Anda memakainya.
it: Importi e quantità cambiano ogni volta, quindi non vengono salvati. Il tastierino numerico si apre quando li usi.
ja: 金額や数量のように毎回変わる値は保存しません。使うときにテンキーが開きます。
nb: Beløp og antall endrer seg hver gang, så de lagres ikke. Talltastaturet åpnes når du bruker dem.
nl: Bedragen en aantallen veranderen elke keer, dus ze worden niet bewaard. Het cijferpaneel opent als je het gebruikt.
pl: Kwoty i ilości zmieniają się za każdym razem, więc nie są zapisywane. Przy użyciu otworzy się klawiatura numeryczna.
pt_br: Valores e quantidades mudam toda vez, então não são salvos. O teclado numérico abre quando você usa.
ru: Такие значения, как сумма или количество, каждый раз разные, поэтому они не сохраняются. При использовании открывается цифровая клавиатура.
sv: Belopp och antal ändras varje gång, så de sparas inte. Sifferknappsatsen öppnas när du använder dem.
th: จำนวนเงินและจำนวนสินค้าจะเปลี่ยนทุกครั้ง จึงไม่ได้บันทึกไว้ แป้นตัวเลขจะเปิดขึ้นเมื่อใช้งาน
tr: Tutar ve adet gibi her seferinde değişen değerler kaydedilmez. Kullanırken sayı tuş takımı açılır.
vi: Số tiền và số lượng thay đổi mỗi lần nên không được lưu. Bàn phím số sẽ mở khi bạn dùng.
zh_hans: 金额、数量这类每次都不一样的值不会保存。使用时会弹出数字键盘。
zh_hant: 金額、數量這類每次都不一樣的值不會儲存。使用時會彈出數字鍵盤。

source: 금액이나 수량처럼 숫자를 넣는 칸은 숫자 키패드로 열려요
cs: Pole pro částky nebo počty se otevírají s číselnou klávesnicí
da: Udfyldningsfelter til beløb eller antal åbner med taltastatur
de: Ausfüllfelder für Beträge oder Mengen öffnen den Ziffernblock
el: Τα πεδία συμπλήρωσης για ποσά ή ποσότητες ανοίγουν το αριθμητικό πληκτρολόγιο
en: Blanks meant for amounts or counts open the number pad
es: Los campos para llenar de montos o cantidades se abren con el teclado numérico
fi: Summan tai määrän kaltaiset täytettävät kentät avautuvat numeronäppäimistöllä
fr: Les champs pour des montants ou des quantités s'ouvrent avec le pavé numérique
id: Kolom isian untuk jumlah atau kuantitas terbuka dengan papan angka
it: I campi per importi o quantità si aprono con il tastierino numerico
ja: 金額や数量など数字を入れる入力欄は、数字キーパッドで開きます
nb: Utfyllingsfelt for beløp eller antall åpner talltastaturet
nl: Invulvelden voor bedragen of aantallen openen het cijfertoetsenbord
pl: Pola do wypełnienia na kwoty lub ilości otwierają klawiaturę numeryczną
pt_br: Campos para valores ou quantidades abrem o teclado numérico
ru: Поля для суммы или количества открываются с цифровой клавиатурой
sv: Ifyllnadsfält för belopp eller antal öppnar sifferknappsatsen
th: ช่องกรอกที่เป็นจำนวนเงินหรือจำนวนจะเปิดแป้นตัวเลข
tr: Tutar ya da adet girilen alanlar sayı tuş takımıyla açılır
vi: Ô cần điền cho số tiền hoặc số lượng sẽ mở bàn phím số
zh_hans: 用来填金额或数量的空位，会直接打开数字键盘
zh_hant: 用來填金額或數量的空位，會直接開啟數字鍵盤
